[
    {
        "serviceName": "Preventive Dentistry",
        "price": "$30.50",
        "image": "https://lirp.cdn-website.com/c9a7531e/dms3rep/multi/opt/shutterstock-284497142-640w.jpg",
        "about": "Dentistry aims to identify the drivers of disease for each individual patient, and focus on practical strategies limiting these factors. We want to work with our patients to help you tailor a program that prevents dental disease. Some areas where we may be able to advise you are in the management of dry mouth or other salivary insufficiencies, erosion of tooth structure, diabetes-related gum issues, and oral habits such as grinding or clenching.",
        "rating": "5"
    },
    {
        "serviceName": "Mouthguards",
        "price": "$180",
        "image": "https://lirp.cdn-website.com/c9a7531e/dms3rep/multi/opt/shutterstock-794526388-640w.jpg",
        "about": "Children with developing teeth at the front of the mouth and adults who play sports such as football and hockey need to protect their teeth and lips in case of trauma during play and training. We make custom fitted mouthguards in hundreds of colour combinations.",
        "rating": "4.5"
    },
    {
        "serviceName": "Emergencies",
        "price": "$200",
        "image": "https://lirp.cdn-website.com/c9a7531e/dms3rep/multi/opt/shutterstock-1596922738-640w.jpg",
        "about": "Many of our most loyal patients came to see us originally due to an unfortunate experience like an old filling falling out, a tooth chipping or dental pain. These things happen - and our highly skilled dentists deal with them non-judgmentally. Other emergencies may have been developing for some time, but if you need urgent care, we are here to help with your dental emergencies and can prioritise them if you have multiple problems.",
        "rating": "5"
    },
    {
        "serviceName": "Sleep Dentistry",
        "price": "$190",
        "image": "https://lirp.cdn-website.com/c9a7531e/dms3rep/multi/opt/shutterstock-474055945-640w.jpg",
        "about": "Dr Leith has a weekly general anaesthetic session where patients can have implants or extractions done while asleep and under the care of a specialist anaesthetist usually at the Eye Hospital, Charles St, Launceston. Each surgery at Braeside is equipped with laughing gas for children and extremely nervous patients to help get them through their appointment with no tears.",
        "rating": "5"
    },
    {
        "serviceName": "Special Needs",
        "price": "$55",
        "image": "https://lirp.cdn-website.com/c9a7531e/dms3rep/multi/opt/shutterstock-636872206-640w.jpg",
        "about": "We deal daily with the frail elderly, disabled, medically compromised, autistic and very nervous patients. We enjoy accommodating your individual needs and we seek to do as ideal dentistry as is possible. Family, carers and support workers are very welcome to sit in on appointments.",
        "rating": "4.8"
    },
    {
        "serviceName": "Children’s Dentistry",
        "price": "$167",
        "image": "https://lirp.cdn-website.com/c9a7531e/dms3rep/multi/opt/shutterstock-257732602-640w.jpg",
        "about": "We encourage parents to attend annual check-ups with their children so we can detect problems while they are minor and easy to fix. Oral hygiene education, dietary advice and fissure sealants are just part of our preventative approach to children’s dentistry. We participate in the Australian government’s Child Dental Benefits Scheme.",
        "rating": "5"
    }
]